const messages = [
  'Ого, это все тебе?',
  'Спасибо, котик!',
  'Ты настоящий воен!',
  'Ты самый(ая) лучший(ая)!',
  '❤❤❤❤',
  'Ты лучший воен!',
  'Гильдия запомнит твой подвиг!',
  '/ogo',
  'А ты мне нравишься!',
  '🔥 Ты огонь!',
  'Что бы мы без тебя делали!',
  'Это было красиво',
  'Мы любим тебя ❤',
  'Шикарно! Думаю, стоит повторить.',
  'Эта победа твоя!',
  'Вашей маме зять не нужен?',
  'Мур-мур-мур ❤',
  'Сегодня это мой любимый репорт',
  'Прекрасно, как и ты!',
  'Космически 💯',
  'Ты звезда!',
  'Офигенно'
];

module.exports = messages;
