const win = [
  'Ого, это все тебе?',
  'Спасибо, котик!',
  'Ты настоящий воен!',
  'Ты самый(ая) лучший(ая)!',
  '❤❤❤❤',
  'Ты лучший воен!',
  'Гильдия запомнит твой подвиг!',
  '/ogo',
  'А ты мне нравишься!',
  '🔥 Ты огонь!',
  'Что бы мы без тебя делали!',
  'Это было красиво',
  'Мы любим тебя ❤',
  'Шикарно! Думаю, стоит повторить.',
  'Эта победа твоя!',
  'Вашей маме зять не нужен?',
  'Мур-мур-мур ❤',
  'Сегодня это мой любимый репорт',
  'Прекрасно, как и ты!',
  'Космически 💯',
  'Ты звезда!',
  'Офигенно',
  'Ставлю тебе большой лайк! 👍 ',
  'Вместе мы сила! 💪 ',
  'Сильно, точно и быстро 🎯',
  'Вот это да!',
  'Цель достигнута! Отличная работа!',
  'gg wp ez!',
  'От Дуба с любовью 💚',
  'Славно!',
  'Отлично!',
  'Превосходно!',
  'Поделишься награбленным? 👀',
  'Без тебя бы не справились! 💪 '
];

const lose = [
  'В следующий раз не проспи!',
  'А если бы прожал деф -- получил бы опыт 😒',
  'Нам важен каждый боец! Пожалуйста, не забывай про битвы.'
]

module.exports = {win, lose};
